[
  {
    "id": "1",
    "title": "Стивен Кинг анонсировал новую книгу",
    "vendor_code": "111",
    "description": "Стивен Кинг анонсировал новую книгу под названием Never Flinch. В продажу роман поступит 27 мая следующего года.В произведении две переплетающиеся сюжетные линии — одна об убийце, который жаждет отомстить и другая о линчевателе, преследующем знаменитую феминистку. В романе фигурируют множество знакомых персонажей, в том числе Холли Гибни и госпел-певица Систа Бесси."
  },
  {
    "id": "2",
    "title": "Роман «Вавилон» Ребекки Куанг получит экранизацию",
    "vendor_code": "222",
    "description": "Независимая студия wiip займётся экранизацией романа «Вавилон. Сокрытая история» (Babel. An Arcane History) за авторством Ребекки Куанг. Проект будет совместно создан со студией Temple Hill Entertainment («Сумерки»), но пока нет информации о том, будет ли экранизация сериалом или полнометражным фильмом.«Вавилон» — фантастический роман, события которого развиваются в Англии. В центре сюжета — сирота Робин Свифт, который попадает на обучение к загадочному профессору Ловеллу и проходит у него обучение. Свифт стремится поступить престижный Королевский институт переводов Оксфордского университета, известный также как Вавилон. Учреждение является мировым центром перевода и магии — последняя помогла стать Британской империей непобедимой. Когда Великобритания развязывает захватническую войну с Китаем, то Робину, китайцу по происхождению, приходится столкнуться с непростым выбором."
  },
  {
    "id": "3",
    "title": "Энтони Хопкинс начал работу над автобиографией",
    "vendor_code": "333",
    "description": "Актёр Энтони Хопкинс пообщался с журналом People и в ходе разговора сообщил, что в настоящий момент занимается написанием автобиографии. По словам 86-летнего актёра, память его не подводит, и он помнит все важные моменты своей жизни, которые ему хочется отразить на страницах мемуаров. Также Энтони Хопкинс заявил, что его супругаСтелла Арройяве, с которой он прожил уже 20 лет, занимается документальным фильмом о его жизни. Актёр отметил, что не знает ничего о сроках выхода документалки, но признался, что его коллега по «Молчанию ягнят» Джоди Фостер давала интервью для фильма."
  },
  {
    "id": "4",
    "title": "Легенды Севера ожили в этнокомиксах",
    "vendor_code": "444e",
    "description": "'Ожившие легенды Севера' - сборник этнокомиксов с дополненной реальностью по сюжетам сказок коренных малочисленных народов появился на сервисе 'Строки'. Большинство из сказок ранее не издавались. В книгу вошли этнокомиксы по сюжетам самобытных хантыйских, мансийских, ненецких и селькупских сказок, которые были собраны со слов коренных жителей Крайнего Севера фольклористами Ямала, Тюменской области и Югры, а затем переведены на русский язык. Книга вышла сразу в нескольких форматах - печатном, цифровом и аудио. Одним из авторов сказок стал известный в регионе собиратель фольклора народа ханты, заслуженный деятель культуры ЯНАО Геннадий Кельчин. Каждая сказка дополнена виртуальным разговорником, включающим учебно-методический материал с правильным произношением слов на четырех языках."
  }
  ,
  {
    "id": "5",
    "title": "Произведения Пушкина были переведены на 92 языка",
    "vendor_code": "4445e",
    "description": "В рамках годового юбилейного фестиваля 'Наш Пушкин.225' запущен проект переводов произведений юбиляра на языки народов России - включая те, на которых его переводов еще не было. Проект 'Страна поэта', по уверениям его создателей, призван 'объединить представителей разных национальностей'. Сбор текстов прошел при активном содействии 'Литературной газеты' и 'Российской газеты'. В результате опубликованы переводы различных произведений Пушкина на 92 национальных языка - включая два языка, на которых их раньше не было: тубаларский (Горный Алтай), удинский (Кавказ), а также два диалекта: иванкинский и нарымский диалекты селькупского языка (остяки Томской области)."
  },
  {
    "id": "6",
    "title": "О планах на спин-офф «Шестёрка Воронов»",
    "vendor_code": "4446e",
    "description": "Шоураннер сериала «Тень и кость» (Shadow and Bone) Эрик Хайссерер в интервью для издания Entertainment Weekly заявил о том, что он работает над спин-оффом шоу, в основу которого ляжет роман Ли Бардуго «Шестёрка Воронов» (Six of Crows). Стоит пояснить, что спин-офф находится на ранних стадиях разработки и пока нет точной информации, что он получит «зелёный свет» от Netflix. Хайссерер пояснил, что судьба проекта будет зависеть от того, как аудитория встретит второй сезон «Тени и кости». «Шестёрка воров» рассказывает о гениальном воре Казе Бреккере, который однажды получает заказ выкрасть создателя синтетического наркотика юрда-парем из сверхохраняемого Ледового Двора во Фьерде. Он собирает разношёрстную команду, чтобы выполнить дорогостоящий заказ. В «Тени и кости» роль Бреккера исполняет актёр Фредди Картер. Второй сезон «Тени и кости» уже доступен для просмотра на Netflix."
  }
]
